ent-NukeDisk = диск ядерной авторизации
    .desc = Диск ядерной авторизации, способный взвести ядерную бомбу, при использовании вместе с кодом. Записка от Nanotrasen гласит: "ЭТО ВАША САМАЯ БОЛЬШАЯ ЦЕННОСТЬ, БЕРЕГИТЕ ЭТОТ ГРЁБАНЫЙ ДИСК!".
ent-NukeDiskFake = диск ядерной авторизации
    .desc = Диск ядерной авторизации, способный взвести ядерную бомбу, при использовании вместе с кодом. Записка от Nanotrasen гласит: "ЭТО ВАША САМАЯ БОЛЬШАЯ ЦЕННОСТЬ, БЕРЕГИТЕ ЭТОТ ГРЁБАНЫЙ ДИСК!".
    .suffix = Поддельный
ent-TP14ResonanceDelaminator = резонансный расслоитель
    .desc = Весьма экспериментальное устройство, на передней панели которого изображен зловещий логотип NT. Оно предназначено для использования Артефакта для уничтожения планеты.
